{
  "books": [
    {
      "title": "Thinking, Fast and Slow",
      "author": "Daniel Kahneman",
      "slug": "thinking-fast-and-slow_kahneman",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["psykologi", "vetenskap"],
      "rating": 4,
      "image": "https://image.bokus.com/images/9780374533557_383px_thinking-fast-and-slow_haftad"
    },
    {
      "title": "Barn i början: Språkutveckling i förskoleåldern",
      "author": "Monica Westerlund",
      "slug": "barn-i-borjan_westerlund",
      "notes": [
        "Språket utvecklas ur behovet att kommunicera med människor. Språk bygger på bestämda regler som måste delas av sändare och mottagare och har både en uttryckssida och en förståelsesida till skillnad från tal som bara har en uttryckssida. Utan förståelse blir orden tomma och innehållslösa upprepningar. Alltså är Talet undeordnat Språket.",
        "Hur språket utvecklas beror på en samverkan mellan personens fysiska och psykiska egenskaper samt dess miljö; var den växer upp och vilka regler som där finns, hur mycket den får möjlighet att öva och med vilka den får öva.",
        "Fram till tre månader fungerar sinnena var för sig, barnet hör, barnet ser (om än dåligt), men barnet kombinerar dem inte. Efter det kan barnet använda sinnena ihop och kan t.ex. börja förstå vad innebörder så som att krypa 'under' betyder efter att ha krypit under en stol, eller att klättra 'på' en pall. Att använda andra sinnen kan alltså hjälpa barnet att förstå ord.",
        "Lärdom kommer i utföranden, att kasta sked som någon plockar upp lär barnet förutom rumsuppfattning även turtagning. Jag kastar -> du hämtar vilket hjälper i framtida språklig kommunikation, jag talar / du lyssnar -> du talar / jag lyssnar. Allt som engagerar ett barn kan sägas lära ett barn. Att lägga en spännande sak lite otillgängligt är alltså mer lärande än att lägga det lättillgängligt.",
        "Talapparaten är komplex: luftrör, stämband, näsa, mun, läppar, tänder, och tunga. Alla dessa delar måste samarbeta för att tala ordentligt. Därför blir sådant som ätmotoriken och de anatomiska förhållandena i talapparaten viktiga för ljudproduktionen och talet.",
        "Konsonantljuden karaktäriseras dels via artikulationssättet (frikativor, klusiler etc.) och dels via artikulationsstället, dvs var ljudet bildas i munnen (långt fram, långt bak...) och vilka delar som används (tungspets/-rygg, läppar, tänder...).",
        "Bristande uppmärksamhet, orsakad av inre eller yttre störningar och svårigheter med att kunna urskilja det väsentliga ur den omgivande ljudmängden, anses ligga bakom många förseningar och avvikelser i den språkliga utvecklingen. Därför är barnets behov av en relativt tyst bakgrundsmiljö är av primär, grundläggande betydelse.",
        "För att underlätta för barnet att uppfatta ordrytmer, kan man markera stavelserna i orden med handen, eller klappa dem med barnets händer. Då får barnet både höra och känna rytmen.",
        "Leta-efter-ljudkällan är en populär lek som stimulerar barnet. Gör det gärna med en leksak som låter så att barnet lär sig att koppla ljudet med något.",
        "Att imitera icke-språkliga ljud (gråt, host, djur, effekter..) roar och stimulerar  barnet att lyssna och att försöka härma. Viktigt är här att uppmuntra och visa hur dessa ljud görs, precis som härmning i rörelser.",
        "Stanna även upp och lyssnade på ljud med barnet, t.ex. fågelsång, vindens sus, regn, bilar, etc. och prata om vad det är för ljud och var det kommer ifrån.",
        "Att prata MYCKET med barnet är av stor vikt. Upprepning, betonande av huvudorden samt korta, enkla meningar med ljus röst, hjälper barnet.",
        "Det är viktigt att se, observera och lyssna på barnet, för att de ska förstå hur kommunikationen går till och vara uppmuntrande. Att övertolka, ge återkoppling och att ge barnet tid att svara är allmänt bättre än att inte alls försöka förstå."
      ],
      "status": "read",
      "tags": [],
      "genres": ["barn", "språkutveckling"],
      "image": "https://bilder.akademibokhandeln.se/images_akb/9789127412576_383/barn-i-borjan-sprakutveckling-i-forskolealdern-barn-i-borjan-sprakutveckling-i-forskolealdern",
      "rating": 5
    },
    {
      "notes": [
        "https://sv.wikipedia.org/wiki/Spr%C3%A5kvetenskap",
        "https://sv.wikipedia.org/wiki/Artikulationsst%C3%A4lle",
        "https://sv.wikipedia.org/wiki/Artikulationss%C3%A4tt",
        "Artikulationsställena består av de labiala, koronala, dorsala, faryngala och de glottala.",
        "Vokalljud bildas när utandningsluften har fri passage genom svalg och munhåla.",
        "Konsonantljud uppstår när luftströmmens väg genom svalg eller munhåla förträngs (sk frikativor/väsljud, ex. p,t,k) eller för ett ögonblick spärras (sk klusiler/stoppljud, ex. p,t,k) eller när vägen genom näsan men inte munnen är fri (sk nasaler, ex. m och n).",
        "De labiala konsonanterna som används i svenskan är de bilabiala (av latinets bi->två och labia->läpp) (båda läppar rör vid varandra, hit hör nasalen [m] samt klusilerna [p](tonlös) och [b](tonande)) och de labiodentala (från latinets labio->läpp och dens->tand) (underläpp mot övre tänder/överläpp mot undre tänder, frikativorna [f](tonlös) [v](tonande) samt den asiimilationsalstrade nasalen [ɱ]). Linguolabiala foner (tunga mot läpp) används inte i svenskan.",
        "De koronala (även kallade framtungskonsonanter / predorsaler) består av de interdentala (tungan mellan tänderna), Dentala (tungan mot övre tandraden), Retroflexa (tungan dras bakåt och tungspetsen trycks mot gommen), Alveolara (tungan förs samman med tandköttet, vid framtändernas fäste), Postalveolara (tungspetsen ligger nära tandvallen), Alveolopalatala (tungryggen trycks mot tandvallen))",
        "De dorsala (från latinets dorsum -> rygg) konsonanterna består av de palatala, velara och uvulara. palatal : tunga mot hårda gommen, velar: tunga mot mjuka gommen, uvular: tunga mot tungspenen.",
        "Faryngala konsonanter uttalas genom att tungan trycker mot svalget och används inte i rikssvenskan. Det epiglottala fonemet som tillhör de faryngala uttalas genom att struplocket lyfts mot struphuvudet.",
        "De glottala fonen (kallas även laryngaler efter latinets struphuvud -> larynx) bildas genom att stämläpparna (stämbanden) förs samman. Vokaler är av naturen glottalt producerade. De glottala konsonanterna är båda frikativa, de tonlösa [h] och de tonande [ɦ]."
      ],
      "genres": ["språk", "språkutveckling"]
    },
    {
      "title": "Barnets första tecken de första åren",
      "author": "Ingegerd Lennqvist",
      "slug": "forsta-tecken_lennqvist",
      "notes": [
        "Ge inte barnet ansvar att vara lärare i familjen. Barnet ska inte behöva vara den som lär föräldrarna hela tiden.",
        "Upprepa tecknet som barnet försöker göra, det rättar sig själv i framtiden om det är lite fel.",
        "Använd pekning på det som beskrivs så att barn ser det som pekas på tillsammans med tecknet. Upprepa tecknet i olika sammanhang.",
        "Till skillnad  från det orala/auditiva talspråket, där orden är symboler och relerna är grammatiken, så är teckenspråket ett manuellt/visuellt språk, där byggstenarna är handform, läge och rörelse. Tecknena är symbolerna och i huvudsak är ansiktssignalerna (blickriktning, ögonkontakt, ögonbryn, mun, huvudrörelse) grammatiken.",
        "Teckenspråk har en manuell del (handtecken) och en oral del (munformer/munrörelser) som samarbetar med varandra.",
        "Munformen kan vara svenskpåverkad (formar mer eller mindre de svenska orden), eller vara 'genuina' (förekommer mest vid starka och aktiva verb).",
        "Munformssymbolen [U] står för 'lite' eller att något pågår eller sker med lätthet utan ansträngning. Munnen formas som vid att säga u och lite luft blåses ev. ut.",
        "Munformssymbolen [M] står för 'lagom', 'mitt emellan', 'ganska mycket', 'normalt', 'det vanliga', etc. Munnen är sluten på ett neutralt sätt, bred eller plutig ev. med indragen haka.",
        "Munformssymbolen [()] står för 'mycket'. Munnen är lätt sluten och kinderna fylls med lite luft.",
        "Munformssymbolen [i] står för 'väldigt mycket'. Munnen är formad som ett i med synliga hopbitna tänder.",
        "Tecknaren väljer själv vilken genuin munform denna ska göra, men intensitet kan även visas med handformer, föreställ dig att visa lätt vispning kontra hårdvispning och hur det faktiskt hade sett ut.",
        "Runt 1-2 år börjar barnet förstå logiska samband mellan orsak och verkan. De uppfattar oftast endast slutklämmen i en mening (t.ex. sönder, slut, tom). Kan mellan 5-50 ord.",
        "Runt 2 år gör barnet en första ansats till koppling mellan substantiv och verb (t.ex. 'pappa borta').",
        "Runt 3 år kan barnet ungefär 1000 ord och kan berätta namn, ålder och små historier. Utöver 'vad?' och 'var?' kan de även fråga om 'hur?' och 'varför?'",
        "Runt 3-4 år börjar barnet förstå enkla om-satser och kan tänka logiskt när de logiska sambanden knyter an till barnets egna erfarenheter.",
        "Runt 4 år kan barnet ca 1500-2000 ord, låtsas mycket och kan berätta långa historier.",
        "Runt 5 år börjar barnet behärska adjektiv och adverb samt har viss uppfattning om tid.",
        "Runt skolåldern kan barnet ca 2500 ord, börjar intressera sig för det skrivna språket.",
        "Kroppshållning har en stor plats i teckenspråket. Exempelvis kan tecknaren i kombination med tecknet för stark (knutna händer som förs inåt från neutralt läge) spännas ut kroppen och skjuta upp axlarna något.",
        "I teckenspråk bakas ibland substantiv och verb ihop till ett enda tecken. Exempel är 'BIL' och 'KÖRA BIL', som båda tecknas med att låtsas styra med en ratt, 'BIL' har alltså bakats in i 'KÖRA'. Skillnaden är i munformen: BIL och KÖRA-BIL.",
        "Inbakningar kan delas in i substantiv och svaga, kontra starka verb, där de svaga verben använder svenskpåverkad munformsbild och ger enkel information om verbet. T.ex. 'SPELA-TRUMMA' där tecknet görs genom att låtsas spela på en trumma med trumpinnar. Ibland har inbakningen upprepade rörelser. Alltså: 'TRUMMA' har två växelvisa rörelser, och 'SPELA-TRUMMA' kan ha fler.",
        "För starka/aktiva verb har oftast en genuin munformsbild, opåverkad av svenska ord. De är de verb som har händelseförlopp och som menar att skapa inre bilder som visar vad någon gör. T.ex. kan den som spelar trumma göra det glatt, slött, våldsamt, etc. Tecknaren väljer vilken information som ska ges. Även rörelsestyrka och ansiktsuttryck har en plats för de starka verben.",
        "Storleksbeskrivningar i teckenspråk är mer konkreta än i talad svenska. T.ex. kan man i talad svenska säga duggregn för lite regn, spöregn för mycket regn, och en rad andra ord för samma sak. I teckenspråk säger man helt enkelt 'REGN-LITE', 'REGN-INTE-MYCKET', eller 'REGN' med genuina munformen för 'lite' för att beskriva lite regn. Att använda genuina munformer med manuella rörelsedelar som matchar är ett mer genuint sätt att använda storleksordningar.",
        "Alla tecken besstår av minst tre delar: handform, läge och rörelse. De sker samtidigt eller i direkt följd efter varandra utan uppehåll.",
        "Handform använder en eller två händer, och det finns ca 40 olika, med små varianter.",
        "Läget beskriver var tecknet sker i förhållande till kroppen, och utgår från neutrala läget, som är framför kroppen i brösthöjd.",
        "Rörelsen är vilken rörelse händerna utför under tecknet.",
        "Ett exempel är tecknet för 'SNÄLL' där handformen är den 'flata handen', läget är kontakt med kinden och rörelse är att den förs nedåt. Tecknets utförande styr handformens vridning och riktning. I fallet för 'SNÄLL' är fingrarna uppåt och handflatan vänd inåt mot kinden.",
        "Bilder för tecken visar inte allt som förväntas av ett tecken, som exempelvis vridningar, utan det får läsas ut så gott det går. En pilspets menar en rörelse och två visar på två eller flera rörelser. 'M' betyder upprepad kontakt och '=>' betyder förändring till. Symbolerna är rätt logiska: en rak pil menar på en rak rörelse och en böjd pil menar på en böjd rörelse.",
        "Tecken för tankar har sitt läge på huvudet, och tecken för känslor har ofta sitt läge på bröstet.",
        "Vid bokstavering görs tecknen i det neutrala läget och flytande, inte uppstyckat, t.ex. 'E-V-A', inte 'E...V...A'. När något inte har ett 'riktigt' tecken så bokstaveras det ut, t.ex. 'JA' och 'TALL'. Kombinationer existera också, t.ex. 'I-S+BJÖRN'.",
        "Initialtecken är de tecken då man använder ordets första bokstav och munformar hela ordet, t.ex. 'TACK' som görs med T-tecknet(pekfingret ut pekandes åt sidan och tummen helt eller lite upp) från hakan till neutrala läget eller 'ILLA' som görs med I-tecknet(lillfingret ut) i kontakt med kinden förandes nedåt.",
        "Vid bokstavering av ord med två likadana bokstäver i följd drar man lite kort tecknet i sidled.",
        "Ett tecken som bokstaveras har ofta lika många handformssymboler som motsvarar bokstäverna i ordet, dock kan vissa ibland strykas. T.ex. 'T-R' för 'tur'.",
        "Vid presentation första gången bokstaverar man sitt namn och fortsätter med det om man inte har något eget personligt tecken för dig och ditt namn. Ofta får man ett egentecken av andra, baserat på ens person eller personlighet och kan bygga på allt möjligt från utseende till yrke.",
        "Tecken kan vara logiska/avbildade eller ologiska/arbiträra. Logiska tecken ser ut som det de beskriver, t.ex. 'BOLL' som görs med kupade händer strykandes runt en imaginär sfär, eller telefon som görs med flyghanden (tummen och lillfingret ut) och förs upp till örat. Dock är de flesta tecken inte logiska, då de flesta ord inte kan imiteras, som t.ex. 'SKORPA' eller 'ANVÄNDA'.",
        "De flesta tidiga tecknen är logiska, och majoriteten är substantiv. Det underlättar också för den som lär sig."
      ],
      "status": "read",
      "tags": ["TAKK"],
      "genres": ["barn", "språkutveckling", "teckenspråk"],
      "image": "https://image.bokus.com/images/9789175170343_200px_barnets-forsta-tecken-de-forsta-aren-svenskt-teckensprak",
      "rating": 4
    },
    {
      "title": "Liv 3.0: Att vara människa i den artificiella intelligensens tid",
      "author": "Max Tegmark",
      "slug": "liv-30_tegmark",
      "notes": [],
      "status": "reading",
      "tags": [],
      "genres": ["AI", "teknik", "teknologi"]
    },
    {
      "title": "På spaning efter språkets ursprung",
      "author": "Sverker Johansson",
      "slug": "ursprung_johansson",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["språkvetenskap", "lingvistik", "evolution"]
    },
    {
      "title": "The Pragmatic Programmer: Your Journey to Mastery",
      "author": "Andrew Hunt, David Thomas",
      "slug": "pragmatic-programmer_hunt-thomas",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["programmering", "teknik", "teknologi", "mjukvara"]
    },
    {
      "title": "Handbok för fifflare",
      "slug": "handbok-fifflare_kjoller",
      "author": "Hanne Kjöller",
      "notes": [],
      "status": "reading",
      "tags": [],
      "genres": ["fusk", "juridik", "samhälle"]
    },
    {
      "title": "På vandring i språkens fotspår",
      "author": "Sverker Johansson",
      "slug": "vandring-sprakens-fotspar_johansson",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["språkvetenskap", "lingvistik", "evolution"]
    },
    {
      "title": "The Lean Startup: How Today's Entrepreneurs Use Continuous Innovation to Create Radically Successful Businesses",
      "author": "Eric Ries",
      "slug": "lean-startup_ries",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["entreprenörskap", "företagande", "teknik", "innovation"]
    },
    {
      "title": "Konsten att tänka klart",
      "author": "Christer Sturemark, Douglas Hofstadter",
      "slug": "konsten-att-tanka-klart_sturemark-hofstadter",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["psykologi", "filosofi", "självhjälp", "kognition"]
    },
    {
      "title": "Peak: Vetenskapen om att bli bättre på nästan allt",
      "author": "K Anders Ericsson & Robert Pool",
      "slug": "peak_ericsson-pool",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["prestation", "träning", "utveckling", "mänsklig potential"]
    },
    {
      "title": "Konsten att leva enkelt",
      "author": "Shunmyo Masuno",
      "slug": "konsten-att-leva-enkelt_masuno",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["livsstil", "minimalism", "självhjälp", "mindfulness"]
    },
    {
      "title": "Predictably Irrational: The Hidden Forces That Shape Our Decisions",
      "author": "Dan Ariely",
      "slug": "predictably-irrational_ariely",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["ekonomi", "beteendeekonomi", "psykologi", "beslutsfattande"],
      "rating": 5
    },
    {
      "title": "How to lead: What You Actually Need to Do to Manage, Lead & Succeed.",
      "author": "Jo Owen",
      "slug": "how-to-lead_owen",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["ledarskap", "management", "karriär", "teamarbete"]
    },
    {
      "title": "Inspired: How to create tech products customers love",
      "author": "Marty Cagan",
      "slug": "inspired_cagan",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": [
        "produktutveckling",
        "teknik",
        "affärsstrategi",
        "användarcentrerad design"
      ]
    },
    {
      "title": "Skick och oskick på jobbet",
      "author": "Jan Atle Andersen",
      "slug": "skick-och-oskick-andersen",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": [
        "arbetsliv",
        "karriärutveckling",
        "personlig utveckling",
        "kommunikation"
      ]
    },
    {
      "title": "Vad är lean?",
      "author": "Niklas Modig, Pär Åhlström",
      "slug": "vad-ar-lean_modig-ahlstrom",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["lean", "effektivitet", "processförbättring", "kvalitet"]
    },
    {
      "title": "Sapiens: A Brief History of Humankind",
      "author": "Yuval Noah Harari",
      "slug": "sapiens_harari",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": [
        "historia",
        "antropologi",
        "mänsklig utveckling",
        "kulturell evolution"
      ],
      "rating": 5
    },
    {
      "title": "Homo Deus: A brief history of tomorrow",
      "author": "Yuval Noah Harari",
      "slug": "homo-deus_harari",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": [
        "teknik",
        "framtid",
        "existentialism",
        "artificiell intelligens"
      ],
      "rating": 4
    },
    {
      "title": "21 lessons for the 21st century",
      "author": "Yuval Noah Harari",
      "slug": "21-lessons_harari",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["samhälle", "teknik", "politik", "mänsklig framtid"],
      "rating": 4
    },
    {
      "title": "12 rules for life: An antidote to chaos",
      "author": "Jordan B. Peterson",
      "slug": "12-rules-for-life_peterson",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["filosofi", "självhjälp", "psykologi", "personlig utveckling"],
      "rating": 3
    },
    {
      "title": "Factfulness: Ten Reasons We're Wrong About the World – and Why Things Are Better Than You Think",
      "author": "Hans Rosling",
      "slug": "factfulness_rosling",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["statistik", "världsbild", "fakta", "global utveckling"],
      "rating": 4
    },
    {
      "title": "Humankind: A hopeful history",
      "author": "Rutger Bregman",
      "slug": "humankind_bregman",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["samhälle", "mänskligt beteende", "solidaritet", "historia"],
      "rating": 5
    },
    {
      "title": "Äntligen vardag!",
      "author": "Petter A. Stordalen",
      "slug": "antligen-vardag_stordalen",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["livsstil", "hälsa", "arbetsliv", "balans"],
      "rating": 3
    },
    {
      "title": "The 4-Hour Body: An Uncommon Guide to Rapid Fat-Loss, Incredible Sex, and Becoming Superhuman",
      "author": "Timothy Ferris",
      "slug": "4-hour-body_ferris",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["hälsa", "fitness", "kroppsoptimering", "prestation"],
      "rating": 4
    },
    {
      "title": "The 4-Hour Work Week: Escape the 9-5, Live Anywhere and Join the New Rich",
      "author": "Timothy Ferris",
      "slug": "4-hour-work-week_ferris",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["karriär", "livsstil", "effektivitet", "tidsstyrning"],
      "rating": 3
    },
    {
      "title": "A short history of nearly everything",
      "author": "Bill Bryson",
      "slug": "short-history-everything_bryson",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["vetenskap", "historia", "naturvetenskap", "universum"],
      "rating": 4
    },
    {
      "title": "How pleasure works: The New Science of Why We Like What We Like",
      "author": "Paul Bloom",
      "slug": "how-pleasure-works_bloom",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["psykologi", "känslor", "njutning", "mänskligt välbefinnande"]
    },
    {
      "title": "The logic of life: The Rational Economics of an Irrational World",
      "author": "Tim Harford",
      "slug": "logic-of-life_harford",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": [
        "ekonomi",
        "beslutsfattande",
        "mikroekonomi",
        "mänskligt beteende"
      ]
    },
    {
      "title": "How the world really works: A Scientist's Guide to Our Past, Present and Future",
      "author": "Vaclav Smil",
      "slug": "how-the-world-works_smil",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["vetenskap", "energi", "miljö", "hållbarhet"]
    },
    {
      "title": "Framgångsfaktorn",
      "author": "Malcolm Gladwell",
      "slug": "framgangsfaktorn_gladwell",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["framgång", "prestation", "talang", "arbetsliv"],
      "rating": 3
    },
    {
      "title": "Vardagsmakt",
      "author": "Elaine Eksvärd",
      "slug": "vardagsmakt_eksvard",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": [
        "kommunikation",
        "personlig utveckling",
        "relationer",
        "influens"
      ]
    },
    {
      "title": "Härskarteknik",
      "author": "Elaine Eksvärd",
      "slug": "harskarteknik_eksvard",
      "notes": [],
      "status": "read",
      "tags": [],
      "genres": ["kommunikation", "makt", "relationer", "självförtroende"],
      "rating": 3
    },
    {
      "title": "Vi måste prata",
      "author": "Elain Eksvärd",
      "slug": "vi-maste-prata_eksvard",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["kommunikation", "relationer", "konflikthantering", "empati"]
    },
    {
      "title": "Behavioural Economics Saved My Dog: Life Advice For The Imperfect Human",
      "author": "Dan Ariely",
      "slug": "behavioural-economics-ariely",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["ekonomi", "beteendeekonomi", "psykologi", "beslutsfattande"]
    },
    {
      "title": "WTF, What's the future and why it's up to us",
      "author": "Tim O'Reilly",
      "slug": "wtf-whats-the-future_oreilly",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["teknik", "framtid", "innovation", "samhälle"]
    },
    {
      "title": "Noise: A flaw in human judgement",
      "author": "Daniel Kahneman, Oliver Sibony, Carr R. Sunstein",
      "slug": "noise-flaw-in-human-judgement_kahneman-sibony-sunstein",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": [
        "psykologi",
        "beslutsfattande",
        "kognition",
        "informationsoverflöd"
      ]
    },
    {
      "title": "Gödel, Escher, Bach: An eternal golden braid",
      "author": "Douglas Hofstadter",
      "slug": "godel-escher-bach_hofstadter",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["matematik", "konst", "musik", "kognition"]
    },
    {
      "title": "The God Delusion",
      "author": "Richard Dawkins",
      "slug": "the-god-delusion_dawkins",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["vetenskap", "ateism", "filosofi"]
    },
    {
      "title": "Staff Engineer: Leadership beyond the management track",
      "author": "Will Larson",
      "slug": "staff-engineer_larson",
      "notes": [],
      "status": "paused",
      "tags": [],
      "genres": ["teknik", "ledarskap", "karriär", "mjukvara"]
    },
    {
      "title": "Kollektivt självmord",
      "author": "Arto Paasilinna",
      "slug": "kollektivt-sjalvmord_paasilinna",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["roman"]
    },
    {
      "title": "Prometheus Rising",
      "author": "Robert Anton Wilson",
      "slug": "prometheus-rising_wilson",
      "notes": [],
      "status": "planned",
      "tags": [],
      "genres": ["psykologi", "självhjälp", "medvetande", "utveckling"]
    },

    {
      "title": "",
      "author": "",
      "slug": "",
      "notes": [],
      "status": "",
      "tags": [],
      "genres": [""]
    }
  ]
}
