{
  "posts": [
    {
      "title": "Eufori",
      "body": "Eufori är inte en vanlig känsla. I alla fall om man frågar mig. Den kommer vid magiska tillfällen. Vid överväldigande tillfällen. Ibland vid förvånande tillfällen. Det hände mig igår. Min son som är drygt 10 månader har inte somnat lätt sedan sin början av sin entré till världen. Han sov i början mycket, som många spädbarn gör, men sedan har han helt enkelt inte viljat sova. Varje läggning har varit en kamp mot sömnen för honom. En kamp som jag tror att han vet att han inte kan vinna, men som har gjorts så länge han kan minnas att min uppfattning är att han måste kämpa mot den. Han gråter, skriker, stretar, slänger sig, ställer sig, skallas och liknande. En gång, när jag hade börjat lägga honom på egen hand, men fortfarande hade hjälp av hans mor, så fick han fria tyglar att röra sig som han ville. Han rev runt och stod och hoppade och hade hur kul som helst. Så kul att jag själv inte kunde hålla mig för skratt, och vi båda hade en stund av glädje. Denna stund var givetvis relativt kortvarig, då pojken faktiskt var väldigt trött, men inte kunde komma till ro. Det slutade i storgråt den gången. Men det var ju igår jag började tala om. Då vi var bortresta till svärföräldrar och rutinerna är lite på drift när vi är där, så var det en sen läggning. Vi läste som vanligt böcker först, men när pojken visade på att han var klar, så släckte vi som vanligt. Men skillnaden jag gjorde var att jag inte tog bort böckerna, och jag lade honom inte ner. Inte heller lyfta jag honom mot mig. Utan jag släckte bara och sjöng vår vaggvisa. Lite klagande uppstod, då han insåg att nu är det sovdags. Gnuggandet i ögonen var ett faktum. Men så hände någonting. Han slutade klaga. Istället var han med och bläddrade lite till i boken. Detta blev tydligen snabbt irrelevant givet mörkret och tröttheten, och istället kröp han upp på mig och över mig. Det fanns inte så mycket utrymme bredvid mig dit han klättrade så jag flyttade mig lite för att ge honom lite mer plats. Han kröp in i hörnet, kilade in huvudet, la sig ner och började leta efter en skön position. Jag fortsätter på vaggvisan och har inte riktigt registrerat vad som pågår, utan hänger bara med. Någonstans mot slutet på vaggvisan så hoppar han plötsligt upp med ett finurligt leende som jag uppfattade något i stil med 'haha, nu gör jag minsann något busigt pappa!'. För min del får han gärna leka av sig innan sömnen, och det påminde mig om den gången vi hade haft så roligt vid läggdags som inte hade slutat något bra. Efter en kort stund avslutar jag vaggvisan och väntar in nästa skede. Detta verkar pojken ta som ett tecken på att nu är sista visan sjungen, nu sover vi, då han lägger sig ner bredvid mig igen. Jag lägger min hand på hans rygg, och stryker den mjukt. Han tar upp sin hand, och försöker greppa min, men lyckas inte så värst bra i sin trötthet. Detta verkar göra honom smått frustrerad, för han ger inte upp i att ta tag i min hand som är på hans rygg, utan envisas med att försöka, och tappa den, försöka, och tappa den. Jag tar hinten, och flyttar handen ner till sängen så att han kan slappna av, men ändå hålla i den. Detta verkar vara helt i linje med vad han sökte efter, och efter lite fnissande från hans håll så är han inne i drömmarnas land. Då inser jag att han precis har nattats utan att jag blivit skriken i örat med storgråt, och oergonomisk vaggning, gör en barriär, och går upp till resten av familjen. Och då kommer den, Euforin. Något magiskt har precis skett. Ett litet mirakel. Lite magi som satte en klick av levande färg på den annars pastellmålade duken. Det tog mig en 10-15 minuter bara att komma ur chocken. En liten klick plötslig oförberedd och otippad eufori. Tack för det lilleman.",
      "date": "2024-05-03",
      "tags": ["upplevelse", "barn"]
    },
    {
      "title": "Att få hjälp",
      "date": "2024-05-17",
      "body": "Jag läste ett inlägg igår som satte sig hos mig. Det var en kort berättelse där en person ska bära något efter att ha handlat. En annan person frågar om den kan hjälpa. Den första svarar att nej tack, jag klarar det själv, varpå responsen (som är hela poängen) är att det finns ingen tvekan om att hen inte skulle klara det, men att det nog skulle bli lättare om de var två. Det är berättelsen. Och det slog mig hårt. Jag som alltid 'klarar det själv' har alltid vetat att det är klart att det blir lättare med hjälp, men tackar ändå oftast nej till hjälp, just för att jag klarar det själv. Inför barn så läste jag om att låta folk hjälpa, främst för deras skull, men också för ens egen. Men historien skiljde sig från det sammanhanget med att bara låta någon hjälpa på grund av att det gör det lättare. Så det ska jag ta med mig, att nästa gång någon frågar om jag vill ha hjälp, så ska jag svara att ja, det vill jag, för då blir det ju lättare. (Det är förvisso inte helt sant att det alltid blir lättare, om det krävs att förklaras vad som ska göras, men kanske kan man bara säga att 'gör som jag', så får det vara tillräckligt? Jag får testa och se helt enkelt.)"
    }
  ]
}
